{
  "Head": {
    "title": "$DFI",
    "desc": "En savoir plus sur le coin $DFI et son utilité, la distribution, les airdrops et comment acquérir le DFI"
  },
  "Header": {
    "title": "$DFI",
    "desc": "En savoir plus et acquérir le coin $DFI"
  },
  "DFICoinSection": {
    "title": "$DFI coin",
    "desc": "La pièce $DFI est une unité de compte intégrale de la DeFiChain.La Fondation DeFiChain a émis environ 600 millions de DFI le 11 mai 2020.  L'offre actuelle en circulation (avec staking et liquidity mining) est disponible à l'adresse suivante",
    "disclaimer": "Important : DeFiChain est un projet communautaire. Il n'y a pas eu ou n'y a pas d'Initial Coin Offering, seulement des airdrops gratuits"
  },
  "CoinUtility": {
    "title": "Utilitaire du coin $DFI",
    "entries": {
      "Fees": {
        "title": "Frais",
        "desc": "Payer pour les transactions, les contrats intelligents et autres activités de DeFi"
      },
      "LoanCollaterals": {
        "title": "Garanties de prêts",
        "desc": "Prêter ou emprunter en utilisant des crypto-actifs comme garantie"
      },
      "StakingNodes": {
        "title": "Nœuds de staking",
        "desc": "Financer un nouveau masternode pour seulement 20 000 DFI"
      },
      "DeFiCustomToken": {
        "title": "DeFi token personnalisé",
        "desc": "Créer un DCT personnalisé non remboursable (DeFi Custom Token)"
      },
      "BudgetProposal": {
        "title": "Proposition de fonds communautaire",
        "desc": "Submit a community budget proposal for 500 DFI (non-refundable)."
      },
      "LiquidityPools": {
        "title": "Pools de liquidité",
        "desc": "Fournir des liquidités pour l'échange décentralisé entre crypto-actifs"
      }
    }
  },
  "DistributionSection": {
    "title": "Distribution initiale des tokens",
    "desc": "Sur les 1,2 milliard de pièces $DFI, 49 % feront partie de l'approvisionnement initial, le reste étant émis aux détenteurs de masternode au fil du temps.",
    "chart": {
      "InitialSupply": "Approvisionnement initial",
      "ToMasternodes": "Aux masternodes au fil du temps",
      "DeFiChaiFoundation": "Fondation DeFiChain",
      "ExternalPartners": "Partenaires externes",
      "desc": "Sur la quantité initiale, 49 % seront conservés par la Fondation DeFiChain. Le reste pourra être distribué à des partenaires externes, pour financer le développement initial."
    }
  },
  "ExchangeSection": {
    "title": "Acquérir des coins $DFI",
    "desc": "Les coins DFI seront émis pour les utilisateurs et les partenaires ayant un intérêt à utiliser et à participer à l'écosystème.",
    "Exchanges": {
      "title": "Échanges",
      "desc": "Vous pouvez maintenant acheter DFI sur ces échanges sélectionnés, d'autres échanges suivront"
    },
    "Staking": {
      "title": "Staking",
      "desc": "DFI est maintenant disponible sur ces plateformes de staking sélectionnées"
    },
    "Developers": {
      "title": "Développeurs",
      "desc": "La Fondation DeFiChain accorde des subventions aux développeurs qui créent des fonctionnalités et des dApps sur DeFiChain.",
      "email": "Pour plus d'informations, contactez-nous à <0>partners@defichain.com</0>."
    }
  }
}
