{
  "Head": {
    "title": "Learn",
    "desc": "Learn more and understand DeFiChain with videos and how-to guides."
  },
  "Header": {
    "title": "Learn",
    "desc": "Learn more and understand DeFiChain."
  },
  "HowToSection": {
    "title": "How To Guides"
  },
  "FAQSection": {
    "title": "FAQ",
    "entries": [
      {
        "title": "What is DeFi?",
        "desc": "DeFi stands for Decentralized Finance. It describes the idea of not needing a trusted third-party to execute financial services, but with a blockchain in its place to enable people, and in the future, machines to become their own bank for these services, removing counterparty risks."
      },
      {
        "title": "What DeFi Services are there?",
        "desc": "Any service offered by a bank can be decentralized. The first and most common service is issuing money. Bitcoin is a prime example of that. There are many others like consensus verification i.e. mining and staking, lending, exchanging, investing and more."
      },
      {
        "title": "What is the DeFiChain?",
        "desc": "DeFi services run on blockchain technology. The DeFiChain was created exactly for DeFi Services, while providing the optimal infrastructure for security, speed, and access, to name a few."
      },
      {
        "title": "Why not use the Bitcoin blockchain?",
        "desc": "The Bitcoin blockchain was created for a single specific financial service – the decentralized and censorship-resistant store of value used as a medium of exchange, and perhaps a unit of account in the future. It does this better than other blockchains. However, beyond that, it lacks technical capabilities necessary for the infrastructure of other DeFi services."
      },
      {
        "title": "Why not use the Ethereum blockchain?",
        "desc": "Ethereum was meant to be a general-purpose platform. In principle, one could do anything with Ethereum, rendering it the jack of all trades but master of none. Problems such as the DAO and parity hack reveal the challenge to keep smart contracts secure, due to their general and universal nature."
      },
      {
        "title": "What is DFI?",
        "desc": "DFI is the DeFiChain native token needed to execute code. It is also used for governance."
      },
      {
        "title": "Where can I learn more about DeFi, the DeFiChain and DFI?",
        "desc": "We publish informational and educational content on DeFi. Follow us on our social media or join our mailing list to be the first to receive new content."
      }
    ]
  }
}
