{
  "Head": {
    "title": "Dezentrale Börse",
    "desc": "Tausche auf der DEX, betreibe Liquiditäts-Mining und mehr mit der DeFi Wallet App. Verfügbar für Windows, macOS und Linux"
  },
  "Header": {
    "title": "Dezentrale Börse",
    "desc": {
      "main": "Liquiditäts-Mining für bis zu 100% Rendite, dezentraler Tausch, Arbitrage und mehr, mit der DeFi Wallet",
      "secondary": "Verfügbar für Windows, macOS und Linux"
    }
  },
  "LiquidityMining": {
    "title": "Verdiene mehr mit Liquiditäts-Mining!",
    "desc": "Liquiditäts-Mining für unglaublich hohe Renditen innerhalb der App! Stelle Liquidität für BTC, ETH, USDT und viele andere Pool-Paare bereit, um die dezentrale Börse zu betreiben, und verdiene im Gegenzug Gebühren und hohe Blockrewards. Du kannst deine Liquidität jederzeit abheben."
  },
  "LiquidityPools": {
    "title": "Liquiditätspools",
    "showAll": "Alle anzeigen",
    "hide": "Verbergen"
  },
  "WalletFeaturesSection": {
    "title": "Andere Funktionen der Wallet",
    "HDWallet": {
      "title": "HD wallet",
      "desc": "Eine hierarchisch-deterministische (HD) Wallet, die auf dem führenden BIP39-Standard basiert"
    },
    "BackupAndRestore": {
      "title": "Backup und Wiederherstellung",
      "desc": "Du kannst deine Wallet und dein Guthaben jederzeit mit deinem 24 Wörter Seed sichern und wiederherstellen"
    },
    "DecentralizedExchange": {
      "title": "Dezentrale Börse",
      "desc": "Tausche zwischen DFI- und gewrappten Token auf einer vollständig dezentralen Exchange"
    },
    "LiquidityMining": {
      "title": "Liquiditäts-Mining",
      "desc": "Stelle Liquidität in beliebten Pool-Paaren bereit und betreibe Liquiditäts-Mining, um potenziell hohe Renditen zu erzielen"
    },
    "TokensSupport": {
      "title": "Token-Unterstützung",
      "desc": "Du kannst sowohl DFI-Token als auch alle Token im DeFiChain-Ökosystem speichern und damit Transaktionen durchführen"
    },
    "MiniExplorer": {
      "title": "Mini-Explorer",
      "desc": "Recherchiere auf der Blockchain und prüfe Transaktionen"
    },
    "Masternodes": {
      "title": "Masternodes",
      "desc": "Sieh dir die vollständige Liste der Masternodes an und erstelle deine eigenen Masternodes"
    },
    "Console": {
      "title": "Konsole",
      "desc": "Verwalte und verwende Account, Blockchain, Masternode, Mining, Netzwerk, Wallet-Befehle und mehr"
    },
    "NetworkSelection": {
      "title": "Netzwerkauswahl",
      "desc": "Die App unterstützt das einfache Einloggen und Umschalten zwischen Mainnet und Testnet"
    }
  }
}
