{
  "Head": {
    "title": "Decentralized Exchange",
    "desc": "Swap on the DEX, mine liquidity and more, with the DeFiChain wallet app. Available for Windows, macOS and Linux."
  },
  "Header": {
    "title": "Decentralized Exchange",
    "desc": {
      "main": "Liquidity mining for up to 100% returns, decentralized swapping, arbitrage and more, with the DeFi Wallet.",
      "secondary": "Available for Windows, macOS and Linux"
    }
  },
  "LiquidityMining": {
    "title": "Earn More With Liquidity Mining!",
    "desc": "Liquidity mine for incredibly high yields within the app! Supply liquidity to BTC, ETH, USDT and many other pool pairs to power the Decentralized Exchange, and earn fees and high block rewards in return. You can withdraw your liquidity at any time."
  },
  "LiquidityPools": {
    "title": "Liquidity Pools",
    "showAll": "Show All",
    "hide": "Hide"
  },
  "WalletFeaturesSection": {
    "title": "Other wallet features",
    "HDWallet": {
      "title": "HD wallet",
      "desc": "A Hierarchical Deterministic (HD) wallet based on the leading BIP39 standard"
    },
    "BackupAndRestore": {
      "title": "Backup and restore",
      "desc": "Backup and restore your wallet and funds any time with your 24-word seed phrase"
    },
    "DecentralizedExchange": {
      "title": "Decentralized Exchange",
      "desc": "Swap between DFI and wrapped tokens in a completely decentralized, exchange"
    },
    "LiquidityMining": {
      "title": "Liquidity mining",
      "desc": "Supply and mine liquidity in popular pool pairs for potentially high yields"
    },
    "TokensSupport": {
      "title": "Tokens Support",
      "desc": "Store and transact in DFI, as well as all tokens in the DeFiChain ecosystem"
    },
    "MiniExplorer": {
      "title": "Mini explorer",
      "desc": "Explore the blockchain and examine transactions"
    },
    "Masternodes": {
      "title": "Masternodes",
      "desc": "View the full list of masternodes, and create your own masternodes"
    },
    "Console": {
      "title": "Console",
      "desc": "Run account, blockchain, masternode, mining, network, wallet commands, and more"
    },
    "NetworkSelection": {
      "title": "Network selection",
      "desc": "The app supports easy connecting and switching between Mainnet and Testnet"
    }
  }
}
