{
  "Head": {
    "title": "Mehr erfahren",
    "desc": "Erfahre mehr und verstehe DeFiChain mit Videos und Anleitungen"
  },
  "Header": {
    "title": "Mehr erfahren",
    "desc": "Erfahre mehr und verstehe DeFiChain"
  },
  "HowToSection": {
    "title": "Praktische Leitfäden",
    "read": "Lies"
  },
  "FAQSection": {
    "title": "HÄUFIG GESTELLTE FRAGEN (FAQ)",
    "entries": [
      {
        "title": "Was bedeutet DeFi?",
        "desc": "DeFi steht für Dezentrales Finanzsystem. Es beschreibt die Idee, dass man für die Ausführung von Finanzdienstleistungen keinen vertrauenswürdigen Dritten braucht, sondern eine Blockchain, die Menschen und in Zukunft auch Maschinen in die Lage versetzt, ihre eigene Bank für diese Dienstleistungen zu werden und das Kontrahentenrisiko zu beseitigen."
      },
      {
        "title": "Welche DeFi-Dienste gibt es?",
        "desc": "Jede von einer Bank angebotene Dienstleistung kann dezentralisiert werden. Die erste und häufigste Dienstleistung ist die Ausgabe von Geld. Bitcoin ist ein Paradebeispiel dafür. Es gibt noch viele weitere Dienste wie die Konsensverifizierung, d.h. Mining und Staking, Darlehen, Tauschgeschäfte, Kapitalanlagen und vieles mehr."
      },
      {
        "title": "Um was handelt es sich bei DeFiChain?",
        "desc": "Die DeFi-Dienste laufen auf der Blockchain-Technologie. DeFiChain wurde genau für diese DeFi-Dienste entwickelt und bietet hierfür optimierte Infrastruktur bezüglich Sicherheit, Geschwindigkeit und Zugang, um nur einige zu nennen."
      },
      {
        "title": "Warum nicht die Bitcoin-Blockchain nutzen?",
        "desc": "Die Bitcoin-Blockchain wurde für eine einzige spezifische Finanzdienstleistung geschaffen - als dezentraler und zensurresistenter Wertespeicher, der als Tauschmittel und in Zukunft vielleicht auch als Rechnungseinheit verwendet wird. Das kann sie besser als andere Blockchains. Darüber hinaus fehlt es ihr jedoch an technischen Fähigkeiten, die für die Infrastruktur anderer DeFi-Dienste notwendig sind."
      },
      {
        "title": "Warum nicht die Ethereum-Blockchain nutzen?",
        "desc": "Ethereum war als Plattform für universelle Zwecke gedacht. Im Prinzip kann man mit Ethereum alles machen, so dass es zum Tausendsassa, aber zum Meister in keinem Bereich wird. Probleme wie der DAO- und der Paritäts-Hack zeigen, wie schwierig es ist, Smart Contracts sicher zu machen, weil sie so allgemein und universell sind."
      },
      {
        "title": "Was ist DFI?",
        "desc": "DFI ist der native DeFiChain-Token, der zum Ausführen von Code benötigt wird. Er wird auch für die Governance verwendet."
      },
      {
        "title": "Wo kann ich mehr über DeFi, die DeFiChain und DFI erfahren?",
        "desc": "Wir veröffentlichen Informations- und Bildungsinhalte über DeFi. Folge uns auf unseren sozialen Medien oder trage dich in unsere Mailingliste ein, um neue Infos als Erster zu erhalten."
      }
    ]
  }
}
