{
  "Head": {
    "title": "Apprendre",
    "desc": "Apprendre plus et comprendre DeFiChain avec des vidéos et des guides pratiques"
  },
  "Header": {
    "title": "Apprendre",
    "desc": "Apprendre plus et comprendre DeFiChain"
  },
  "HowToSection": {
    "title": "Guides pratiques",
    "read": "Lire"
  },
  "FAQSection": {
    "title": "FAQ",
    "entries": [
      {
        "title": "Qu'est-ce que DeFi ?",
        "desc": "DeFi est l'abréviation de Decentralized Finance. Il décrit l'idée de ne pas avoir besoin d'un tiers de confiance pour exécuter des services financiers, mais d'avoir une blockchain à la place pour permettre aux gens, et à l'avenir aux machines, de devenir leur propre banque pour ces services, en supprimant les risques de contrepartie."
      },
      {
        "title": "Quels sont les services de DeFi ?",
        "desc": "Tout service offert par une banque peut être décentralisé. Le premier service, et le plus courant, est l'émission d'argent. Le Bitcoin en est un excellent exemple. Il en existe bien d'autres, comme la vérification du consensus, c'est-à-dire le minage et le staking, le prêt, l'échange, l'investissement et bien d'autres encore."
      },
      {
        "title": "Qu'est-ce que DeFiChain ?",
        "desc": "Les services DeFi fonctionnent sur la technologie blockchain. DeFiChain a été créée exactement pour les services DeFi, tout en fournissant l'infrastructure optimale pour la sécurité, la vitesse et l'accès, pour n'en citer que quelques-uns."
      },
      {
        "title": "Pourquoi ne pas utiliser la blockchain Bitcoin ?",
        "desc": "La blockchain Bitcoin a été créée pour un seul service financier spécifique - la réserve de valeur décentralisée et résistante à la censure utilisée comme moyen d'échange, et peut-être une unité de compte à l'avenir. Elle y parvient mieux que les autres blockchains. Cependant, au-delà de cela, elle manque des capacités techniques nécessaires à l'infrastructure d'autres services DeFi."
      },
      {
        "title": "Pourquoi ne pas utiliser la blockchain Ethereum ?",
        "desc": "Ethereum était censé être une plate-forme polyvalente. En principe, on pouvait tout faire avec Ethereum, ce qui en faisait le valet de tous les métiers mais le maître d'aucun. Des problèmes tels que le DAO et le hack de la parité révèlent le défi de garder les contrats intelligents sécurisés, en raison de leur nature générale et universelle."
      },
      {
        "title": "Qu'est-ce que DFI ?",
        "desc": "DFI est le token natif de DeFiChain nécessaire pour exécuter du code. Il est également utilisé pour la gouvernance."
      },
      {
        "title": "Où puis-je en savoir plus sur DeFi, la DeFiChain et DFI ?",
        "desc": "Nous publions du contenu informatif et éducatif sur DeFi. Suivez-nous sur nos médias sociaux ou rejoignez notre liste de diffusion pour être les premiers à recevoir du nouveau contenu."
      }
    ]
  }
}
